/* Localized versions of Info.plist keys */

CFBundleName = "Sample Printing App";
CFBundleShortVersionString = "Sample Printing App 1.0";
CFBundleGetInfoString = "Sample Printing App version 1.0, Copyright 2000-2001 Apple Computer, Inc.";
